export const regionOptions = [
  '수원시',
  '강남구',
  '강동구',
  '강북구',
  '강서구',
  '관악구',
  '광진구',
  '구로구',
  '금천구',
  '노원구',
  '도봉구',
  '동대문구',
  '동작구',
  '마포구',
  '서대문구',
  '서초구',
  '성동구',
  '송파구',
  '양천구',
  '영등포구',
  '용산구',
  '은평구',
  '종로구',
  '중구',
  '중랑구',
];

export const apartOptions = [
  '광교아이파크',
  '수원 성균관대역 동문굿모닝힐',
  '수원고등 LH2단지(행복주택)',
  '수원역 푸르지오 자이',
  '수원 주공그린빌 1단지',
  '수원 주공그린빌 2단지',
  '수원 주공그린빌 3단지',
  '현대 힐스테이트',
];

export const floorOptions = ['지하 1층', '지하 2층', '지하 3층', '취소'];

export const durationOptions = ['5초', '10초', '30초'];
